Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notifications.sentence.vouchExpiring
source: Your vouch ends soon — verify your identity to keep posting
ar: تنتهي تزكيتك قريبًا — وثّق هويتك لتواصل النشر
bn: আপনার সুপারিশ শিগগিরই শেষ হবে — পোস্ট করা চালিয়ে যেতে পরিচয় যাচাই করুন
ca: El teu aval s'acaba aviat: verifica la teva identitat per continuar publicant
cs: Tvé ručení brzy skončí – ověř svou totožnost, abys mohl dál psát
da: Din garanti ophører snart – verificér din identitet for at kunne blive ved med at slå op
de: Deine Bürgschaft endet bald – verifiziere deine Identität, um weiter zu posten
el: Η εγγύησή σου λήγει σύντομα — επαλήθευσε την ταυτότητά σου για να συνεχίσεις να δημοσιεύεις
es: Tu aval termina pronto: verifica tu identidad para seguir publicando
fi: Takuusi päättyy pian – vahvista henkilöllisyytesi jatkaaksesi julkaisemista
fr: Votre caution se termine bientôt — vérifiez votre identité pour continuer à publier
he: הערבות שלך מסתיימת בקרוב — אמת את זהותך כדי להמשיך לפרסם
hi: आपका वाउच जल्द खत्म होगा — पोस्ट करते रहने के लिए अपनी पहचान सत्यापित करें
hr: Tvoje jamstvo uskoro završava — potvrdi svoj identitet da nastaviš objavljivati
hu: A kezességed hamarosan véget ér – hitelesítsd a személyazonosságodat, hogy továbbra is írhass
id: Jaminanmu segera berakhir — verifikasi identitasmu agar tetap bisa memposting
it: La tua garanzia termina presto: verifica la tua identità per continuare a pubblicare
ja: 保証がまもなく終了します。投稿を続けるには本人確認をしてください
ko: 보증이 곧 종료돼요. 계속 게시하려면 신원을 인증하세요
ml: നിങ്ങളുടെ ഉറപ്പ് ഉടൻ അവസാനിക്കും — പോസ്റ്റ് ചെയ്യുന്നത് തുടരാൻ ഐഡന്റിറ്റി പരിശോധിക്കുക
ms: Jaminan anda akan berakhir tidak lama lagi — sahkan identiti anda untuk terus menyiar
nb: Garantien din avsluttes snart. Verifiser identiteten din for å fortsette å publisere
nl: Je garantie loopt binnenkort af: verifieer je identiteit om te kunnen blijven posten
pl: Twoje poręczenie wkrótce się kończy — zweryfikuj tożsamość, aby dalej publikować
pt_br: Seu aval termina em breve: verifique sua identidade para continuar postando
pt_pt: O seu aval termina em breve — verifique a sua identidade para continuar a publicar
ro: Garanția ta se încheie curând — verifică-ți identitatea ca să poți posta în continuare
ru: Ваше поручительство скоро закончится — пройдите проверку личности, чтобы продолжать писать
sk: Tvoje ručenie sa čoskoro končí — over svoju identitu, aby si mohol ďalej písať
sv: Ditt intygande upphör snart – verifiera din identitet för att fortsätta publicera
ta: உங்கள் உத்தரவாதம் விரைவில் முடிகிறது — தொடர்ந்து இட உங்கள் அடையாளத்தைச் சரிபாருங்கள்
te: మీ హామీ త్వరలో ముగుస్తుంది — పోస్ట్ చేస్తూ ఉండటానికి మీ గుర్తింపును ధృవీకరించండి
th: การยืนยันให้ของคุณจะสิ้นสุดเร็วๆ นี้ ยืนยันตัวตนของคุณเพื่อโพสต์ต่อไป
tr: Kefilliğiniz yakında sona eriyor; gönderi paylaşmaya devam etmek için kimliğinizi doğrulayın
uk: Ваше поручительство скоро закінчиться — верифікуйте особу, щоб і далі публікувати
ur: آپ کی ضمانت جلد ختم ہو رہی ہے — پوسٹ کرتے رہنے کے لیے اپنی شناخت کی تصدیق کریں
vi: Lời bảo chứng của bạn sắp kết thúc — hãy xác minh danh tính để tiếp tục đăng bài
zh_hans: 你的担保即将结束，请验证身份以继续发帖
zh_hant: 你的擔保即將結束，請驗證身分以繼續發文

# notifications.sentence.vouchGraduated
source: %@ verified their identity — you're no longer answerable for them
ar: وثّق %@ هويته — لم تعد مسؤولًا عنه
bn: %@ নিজের পরিচয় যাচাই করেছেন — আপনি আর তাঁর জন্য দায়ী নন
ca: %@ ha verificat la seva identitat: ja no en ets responsable
cs: %@ ověřil(a) svou totožnost – už za tuto osobu neneseš odpovědnost
da: %@ verificerede sin identitet – du hæfter ikke længere for vedkommende
de: %@ hat die Identität verifiziert – du bist nicht mehr für die Person verantwortlich
el: Ο/Η %@ επαληθεύτηκε — δεν είσαι πια υπεύθυνος για αυτόν/ή
es: %@ verificó su identidad: ya no respondes por esa persona
fi: %@ vahvisti henkilöllisyytensä – et ole enää vastuussa hänestä
fr: %@ a vérifié son identité — vous n’en êtes plus responsable
he: %@ אימת את זהותו — אתה כבר לא אחראי לו
hi: %@ ने अपनी पहचान सत्यापित कर ली — अब आप उनके लिए जवाबदेह नहीं हैं
hr: %@ je potvrdio/la svoj identitet — više ne odgovaraš za tu osobu
hu: %@ hitelesítette a személyazonosságát – már nem felelsz érte
id: %@ memverifikasi identitasnya — kamu tidak lagi bertanggung jawab atasnya
it: %@ ha verificato la propria identità: non sei più responsabile per lui
ja: %@が本人確認を完了しました。あなたはもう責任を負いません
ko: %@님이 신원을 인증했어요. 이제 그 사람에 대한 책임이 없어요
ml: %@ അവരുടെ ഐഡന്റിറ്റി പരിശോധിച്ചു — ഇനി നിങ്ങൾ അവർക്ക് ഉത്തരവാദിയല്ല
ms: %@ mengesahkan identitinya — anda tidak lagi bertanggungjawab ke atasnya
nb: %@ verifiserte identiteten sin. Du er ikke lenger ansvarlig for vedkommende
nl: %@ heeft zijn of haar identiteit geverifieerd: je staat niet meer voor die persoon in
pl: %@ zweryfikował(a) tożsamość — nie odpowiadasz już za tę osobę
pt_br: %@ verificou a identidade: você não responde mais por essa pessoa
pt_pt: %@ verificou a sua identidade — já não é responsável por essa pessoa
ro: %@ și-a verificat identitatea — nu mai ești răspunzător pentru această persoană
ru: %@ прошёл(ла) проверку личности — вы больше не отвечаете за него(неё)
sk: %@ overil(a) svoju identitu — už za neho(ňu) nezodpovedáš
sv: %@ verifierade sin identitet – du ansvarar inte längre för dem
ta: %@ தன் அடையாளத்தைச் சரிபார்த்தார் — இனி அவருக்கு நீங்கள் பொறுப்பல்ல
te: %@ తమ గుర్తింపును ధృవీకరించుకున్నారు — ఇకపై వారికి మీరు బాధ్యులు కారు
th: %@ ยืนยันตัวตนแล้ว คุณไม่ต้องรับผิดชอบต่อพวกเขาอีกต่อไป
tr: %@ kimliğini doğruladı; artık onun sorumlusu değilsiniz
uk: %@ верифікував(ла) особу — ви більше не відповідаєте за цю людину
ur: %@ نے اپنی شناخت کی تصدیق کر لی — اب آپ ان کے ذمہ دار نہیں رہے
vi: %@ đã xác minh danh tính — bạn không còn chịu trách nhiệm về họ
zh_hans: %@ 已验证身份，你不再需要为其负责
zh_hant: %@ 已驗證身分，你不再需要為他們負責

# notifications.sentence.vouchInviteClosed
source: Your vouch link is closed — three tries didn't match the details you gave
ar: أُغلق رابط التزكية — ثلاث محاولات لم تطابق البيانات التي أدخلتها
bn: আপনার সুপারিশের লিংক বন্ধ হয়েছে — তিনবার চেষ্টায় আপনার দেওয়া তথ্যের সাথে মেলেনি
ca: El teu enllaç d'aval s'ha tancat: tres intents no han coincidit amb les dades que vas indicar
cs: Tvůj odkaz na ručení je uzavřen – tři pokusy se neshodovaly s údaji, které jsi zadal
da: Dit garantilink er lukket – tre forsøg passede ikke med de oplysninger, du gav
de: Dein Bürgschaftslink ist geschlossen – drei Versuche passten nicht zu den Angaben, die du gemacht hast
el: Ο σύνδεσμος εγγύησής σου έκλεισε — τρεις προσπάθειες δεν ταίριαξαν με τα στοιχεία που έδωσες
es: Tu enlace de aval está cerrado: tres intentos no coincidieron con los datos que diste
fi: Takuulinkkisi on suljettu – kolme yritystä ei vastannut antamiasi tietoja
fr: Votre lien de caution est fermé — trois essais ne correspondaient pas aux informations que vous avez données
he: קישור הערבות שלך נסגר — שלושה ניסיונות לא התאימו לפרטים שמסרת
hi: आपका वाउच लिंक बंद हो गया — तीन कोशिशें आपके दिए विवरण से मेल नहीं खाईं
hr: Tvoja poveznica jamstva je zatvorena — tri pokušaja nisu se podudarala s podacima koje si dao/la
hu: A kezességi hivatkozásod lezárult – háromszor nem egyeztek a megadott adatok
id: Tautan jaminanmu ditutup — tiga percobaan tidak cocok dengan detail yang kamu berikan
it: Il tuo link di garanzia è chiuso: tre tentativi non corrispondevano ai dati che hai fornito
ja: 保証リンクは終了しました。入力された詳細と3回一致しませんでした
ko: 보증 링크가 닫혔어요. 입력한 정보와 세 번 일치하지 않았어요
ml: നിങ്ങളുടെ ഉറപ്പ് ലിങ്ക് അടച്ചു — നിങ്ങൾ നൽകിയ വിവരങ്ങളുമായി മൂന്ന് ശ്രമങ്ങൾ ഒത്തുപോയില്ല
ms: Pautan jaminan anda ditutup — tiga percubaan tidak sepadan dengan butiran yang anda berikan
nb: Garantilenken din er lukket. Tre forsøk stemte ikke med opplysningene du ga
nl: Je garantielink is gesloten: drie pogingen kwamen niet overeen met de gegevens die je opgaf
pl: Twój link poręczenia został zamknięty — trzy próby nie pasowały do podanych przez Ciebie danych
pt_br: Seu link de aval foi fechado: três tentativas não bateram com os dados que você informou
pt_pt: A sua ligação de aval foi fechada — três tentativas não coincidiram com os dados que indicou
ro: Linkul tău de garanție este închis — trei încercări nu au corespuns detaliilor date de tine
ru: Ваша ссылка поручительства закрыта — три попытки не совпали с указанными вами данными
sk: Tvoj odkaz na ručenie je zatvorený — tri pokusy sa nezhodovali s údajmi, ktoré si zadal
sv: Din intygandelänk är stängd – tre försök stämde inte med uppgifterna du angav
ta: உங்கள் உத்தரவாத இணைப்பு மூடப்பட்டது — மூன்று முயற்சிகள் நீங்கள் கொடுத்த விவரங்களுடன் பொருந்தவில்லை
te: మీ హామీ లింక్ మూసివేయబడింది — మూడు ప్రయత్నాలు మీరు ఇచ్చిన వివరాలతో సరిపోలలేదు
th: ลิงก์ยืนยันให้ของคุณปิดแล้ว ลองสามครั้งแต่ไม่ตรงกับรายละเอียดที่คุณให้ไว้
tr: Kefillik bağlantınız kapandı; verdiğiniz bilgilerle üç deneme eşleşmedi
uk: Ваше посилання на поручительство закрито — три спроби не збіглися з наданими вами даними
ur: آپ کا ضمانت کا لنک بند ہو گیا — تین کوششیں آپ کی دی ہوئی تفصیلات سے نہیں ملیں
vi: Liên kết bảo chứng của bạn đã đóng — ba lần thử không khớp với thông tin bạn đã cung cấp
zh_hans: 你的担保链接已关闭，三次尝试都与你提供的信息不符
zh_hant: 你的擔保連結已關閉，三次嘗試都與你提供的資料不符

# notifications.sentence.vouchReview
source: A moderator is asking about someone you vouched for
ar: يسألك أحد المشرفين عن شخص زكّيته
bn: আপনি যাকে সুপারিশ করেছেন তার বিষয়ে একজন মডারেটর জানতে চাইছেন
ca: Un moderador pregunta sobre algú que has avalat
cs: Moderátor se ptá na někoho, za koho ručíš
da: En moderator spørger om en, du gik i god for
de: Ein Moderator fragt zu jemandem, für den du gebürgt hast
el: Ένας συντονιστής ρωτά για κάποιον που εγγυήθηκες
es: Un moderador consulta sobre alguien a quien avalaste
fi: Moderaattori kysyy jostakusta, jolle takasit
fr: Un modérateur vous interroge au sujet de quelqu’un dont vous vous portez garant
he: מנהל תוכן שואל על מישהו שערבת לו
hi: एक मॉडरेटर उस व्यक्ति के बारे में पूछ रहा है जिसे आपने वाउच किया
hr: Moderator pita o osobi za koju si jamčio/la
hu: Egy moderátor kérdez valakiről, akiért kezeskedtél
id: Seorang moderator menanyakan tentang orang yang kamu jamin
it: Un moderatore sta chiedendo di una persona che hai garantito
ja: モデレーターが、あなたが保証した人について問い合わせています
ko: 모더레이터가 내가 보증한 사람에 대해 문의하고 있어요
ml: നിങ്ങൾ ഉറപ്പുനൽകിയ ഒരാളെക്കുറിച്ച് ഒരു മോഡറേറ്റർ ചോദിക്കുന്നു
ms: Seorang moderator bertanya tentang seseorang yang anda jamin
nb: En moderator spør om noen du garanterte for
nl: Een moderator vraagt naar iemand voor wie je instaat
pl: Moderator pyta o osobę, za którą poręczyłeś
pt_br: Um moderador está perguntando sobre alguém que você avalizou
pt_pt: Um moderador está a perguntar sobre alguém que avalizou
ro: Un moderator întreabă despre cineva pentru care ai garantat
ru: Модератор спрашивает о человеке, за которого вы поручились
sk: Moderátor sa pýta na niekoho, za koho si ručil
sv: En moderator frågar om någon du intygat för
ta: நீங்கள் உத்தரவாதம் அளித்த ஒருவரைப் பற்றி ஒரு மதிப்பீட்டாளர் கேட்கிறார்
te: మీరు హామీ ఇచ్చిన వ్యక్తి గురించి మోడరేటర్ అడుగుతున్నారు
th: ผู้ดูแลกำลังสอบถามเรื่องคนที่คุณยืนยันให้
tr: Bir moderatör kefil olduğunuz biri hakkında soruyor
uk: Модератор питає про людину, за яку ви поручилися
ur: ایک ماڈریٹر اس شخص کے بارے میں پوچھ رہا ہے جس کی آپ نے ضمانت دی
vi: Một người kiểm duyệt đang hỏi về người bạn đã bảo chứng
zh_hans: 版主正在询问你担保的某个人
zh_hant: 版主正在詢問你擔保的某個人

# notifications.sentence.vouchStrike
source: A decision about your right to vouch
ar: قرار بشأن حقك في التزكية
bn: সুপারিশ করার অধিকার নিয়ে একটি সিদ্ধান্ত
ca: Una decisió sobre el teu dret a avalar
cs: Rozhodnutí o tvém právu ručit
da: En afgørelse om din ret til at gå i god for andre
de: Eine Entscheidung zu deinem Recht zu bürgen
el: Απόφαση για το δικαίωμά σου να εγγυάσαι
es: Una decisión sobre tu derecho a avalar
fi: Päätös takaamisoikeudestasi
fr: Une décision sur votre droit de vous porter garant
he: החלטה לגבי הזכות שלך לערוב
hi: वाउच करने के आपके अधिकार पर एक फ़ैसला
hr: Odluka o tvom pravu na jamčenje
hu: Döntés a kezeskedési jogodról
id: Keputusan tentang hakmu menjamin
it: Una decisione sul tuo diritto di garantire
ja: 保証する権利についての判断があります
ko: 보증 자격에 관한 결정
ml: ഉറപ്പുനൽകാനുള്ള നിങ്ങളുടെ അവകാശത്തെക്കുറിച്ചുള്ള ഒരു തീരുമാനം
ms: Keputusan tentang hak anda untuk menjamin
nb: En avgjørelse om retten din til å garantere
nl: Een beslissing over je recht om in te staan
pl: Decyzja o Twoim prawie do poręczania
pt_br: Uma decisão sobre seu direito de avalizar
pt_pt: Uma decisão sobre o seu direito de avalizar
ro: O decizie privind dreptul tău de a garanta
ru: Решение о вашем праве поручаться
sk: Rozhodnutie o tvojom práve ručiť
sv: Ett beslut om din rätt att intyga
ta: உத்தரவாதம் அளிக்கும் உங்கள் உரிமை பற்றிய முடிவு
te: హామీ ఇచ్చే మీ హక్కు గురించి నిర్ణయం
th: การตัดสินเรื่องสิทธิ์ในการยืนยันให้ของคุณ
tr: Kefil olma hakkınızla ilgili bir karar
uk: Рішення щодо вашого права ручатися
ur: آپ کے ضمانت دینے کے حق کے بارے میں فیصلہ
vi: Một quyết định về quyền bảo chứng của bạn
zh_hans: 关于你担保资格的决定
zh_hant: 關於你擔保資格的決定

# notifications.sentence.vouchVerified
source: You verified your identity — your name now carries your own word
ar: وثّقت هويتك — اسمك الآن يحمل كلمتك أنت
bn: আপনি পরিচয় যাচাই করেছেন — এখন আপনার নামের পেছনে আপনার নিজের কথাই আছে
ca: Has verificat la teva identitat: ara el teu nom es sosté amb la teva pròpia paraula
cs: Ověřil ses – tvé jméno nyní nese tvé vlastní slovo
da: Du verificerede din identitet – dit navn bærer nu dit eget ord
de: Du hast deine Identität verifiziert – dein Name trägt jetzt dein eigenes Wort
el: Επαληθεύτηκες — το όνομά σου φέρει πλέον τον δικό σου λόγο
es: Verificaste tu identidad: ahora tu nombre cuenta con tu propia palabra
fi: Vahvistit henkilöllisyytesi – nimesi takana on nyt oma sanasi
fr: Vous avez vérifié votre identité — votre nom repose désormais sur votre propre parole
he: אימתת את זהותך — השם שלך נושא עכשיו את המילה שלך
hi: आपने अपनी पहचान सत्यापित कर ली — अब आपका नाम आपके अपने वचन पर टिका है
hr: Potvrdio/la si svoj identitet — tvoje ime sada nosi tvoju vlastitu riječ
hu: Hitelesítetted a személyazonosságodat – a neved mostantól a saját szavadat hordozza
id: Kamu memverifikasi identitasmu — namamu kini dibawa oleh kata-katamu sendiri
it: Hai verificato la tua identità: ora il tuo nome si regge sulla tua parola
ja: 本人確認が完了しました。あなたの名前は、あなた自身の言葉で裏付けられています
ko: 신원을 인증했어요. 이제 내 이름은 내 자신의 말로 뒷받침돼요
ml: നിങ്ങൾ ഐഡന്റിറ്റി പരിശോധിച്ചു — ഇനി നിങ്ങളുടെ പേര് നിങ്ങളുടെ സ്വന്തം വാക്കിൽ നിൽക്കുന്നു
ms: Anda telah mengesahkan identiti anda — nama anda kini bergantung pada kata-kata anda sendiri
nb: Du verifiserte identiteten din. Navnet ditt står nå på ditt eget ord
nl: Je hebt je identiteit geverifieerd: je naam draagt nu je eigen woord
pl: Zweryfikowałeś tożsamość — Twoje imię opiera się teraz na Twoim własnym słowie
pt_br: Você verificou sua identidade: agora seu nome vale pela sua própria palavra
pt_pt: Verificou a sua identidade — o seu nome passa a valer pela sua própria palavra
ro: Ți-ai verificat identitatea — numele tău poartă acum propria ta vorbă
ru: Вы прошли проверку личности — теперь ваше имя подкреплено вашим собственным словом
sk: Overil si svoju identitu — tvoje meno teraz stojí na tvojom vlastnom slove
sv: Du verifierade din identitet – ditt namn bär nu ditt eget ord
ta: நீங்கள் உங்கள் அடையாளத்தைச் சரிபார்த்தீர்கள் — இப்போது உங்கள் பெயர் உங்கள் சொந்த வாக்கைக் கொண்டுள்ளது
te: మీరు మీ గుర్తింపును ధృవీకరించుకున్నారు — ఇప్పుడు మీ పేరు మీ స్వంత మాటను కలిగి ఉంది
th: คุณยืนยันตัวตนแล้ว ตอนนี้ชื่อของคุณมีคำรับรองของคุณเอง
tr: Kimliğinizi doğruladınız; adınız artık kendi sözünüzü taşıyor
uk: Ви верифікували особу — тепер ваше ім’я тримається на вашому власному слові
ur: آپ نے اپنی شناخت کی تصدیق کر لی — اب آپ کے نام کے پیچھے آپ کی اپنی بات ہے
vi: Bạn đã xác minh danh tính — tên của bạn giờ tự mang lời của chính bạn
zh_hans: 你已验证身份，你的名字现在由你自己担保
zh_hant: 你已驗證身分，你的名字現在以你自己的信用為憑

# notifications.settings.done.hint
source: Closes notification settings
ar: يغلق إعدادات الإشعارات
bn: বিজ্ঞপ্তির সেটিংস বন্ধ করে
ca: Tanca els ajustos de notificacions
cs: Zavře nastavení oznámení
da: Lukker notifikationsindstillinger
de: Schließt die Mitteilungseinstellungen
el: Κλείνει τις ρυθμίσεις ειδοποιήσεων
es: Cierra los ajustes de notificaciones
fi: Sulkee ilmoitusasetukset
fr: Ferme les réglages de notifications
he: סוגר את הגדרות ההתראות
hi: सूचना सेटिंग्स बंद करता है
hr: Zatvara postavke obavijesti
hu: Bezárja az értesítési beállításokat
id: Menutup pengaturan notifikasi
it: Chiude le impostazioni delle notifiche
ja: 通知設定を閉じます
ko: 알림 설정을 닫아요
ml: അറിയിപ്പ് ക്രമീകരണങ്ങൾ അടയ്ക്കുന്നു
ms: Menutup tetapan pemberitahuan
nb: Lukker varslingsinnstillingene
nl: Sluit de meldingsinstellingen
pl: Zamyka ustawienia powiadomień
pt_br: Fecha os ajustes de notificações
pt_pt: Fecha as definições de notificações
ro: Închide setările notificărilor
ru: Закрывает настройки уведомлений
sk: Zatvorí nastavenia upozornení
sv: Stänger aviseringsinställningarna
ta: அறிவிப்பு அமைப்புகளை மூடும்
te: నోటిఫికేషన్ సెట్టింగ్‌లను మూసివేస్తుంది
th: ปิดการตั้งค่าการแจ้งเตือน
tr: Bildirim ayarlarını kapatır
uk: Закриває налаштування сповіщень
ur: نوٹیفکیشن سیٹنگز بند کرتا ہے
vi: Đóng cài đặt thông báo
zh_hans: 关闭通知设置
zh_hant: 關閉通知設定

# notifications.settings.error.retry
source: Try again
ar: أعد المحاولة
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκίμασε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hi: फिर कोशिश करें
hr: Pokušaj ponovno
hu: Újra
id: Coba lagi
it: Riprova
ja: もう一度試す
ko: 다시 시도
ml: വീണ്ടും ശ്രമിക്കുക
ms: Cuba lagi
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sv: Försök igen
ta: மீண்டும் முயல்
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробувати ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# notifications.settings.error.title
source: Couldn't load your notification settings
ar: تعذّر تحميل إعدادات إشعاراتك
bn: আপনার বিজ্ঞপ্তির সেটিংস লোড করা যায়নি
ca: No s'han pogut carregar els ajustos de notificacions
cs: Nastavení oznámení se nepodařilo načíst
da: Dine notifikationsindstillinger kunne ikke indlæses
de: Deine Mitteilungseinstellungen konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση των ρυθμίσεων ειδοποιήσεων
es: No se pudieron cargar los ajustes de notificaciones
fi: Ilmoitusasetuksiasi ei voitu ladata
fr: Impossible de charger vos réglages de notifications
he: לא ניתן לטעון את הגדרות ההתראות שלך
hi: आपकी सूचना सेटिंग्स लोड नहीं हो सकीं
hr: Postavke obavijesti nisu se učitale
hu: Nem sikerült betölteni az értesítési beállításaidat
id: Pengaturan notifikasimu tidak bisa dimuat
it: Impossibile caricare le impostazioni delle notifiche
ja: 通知設定を読み込めませんでした
ko: 알림 설정을 불러오지 못했어요
ml: നിങ്ങളുടെ അറിയിപ്പ് ക്രമീകരണങ്ങൾ ലോഡ് ചെയ്യാനായില്ല
ms: Tetapan pemberitahuan anda tidak dapat dimuatkan
nb: Kunne ikke laste varslingsinnstillingene dine
nl: Je meldingsinstellingen konden niet worden geladen
pl: Nie udało się wczytać ustawień powiadomień
pt_br: Não foi possível carregar os ajustes de notificações
pt_pt: Não foi possível carregar as definições de notificações
ro: Nu s-au putut încărca setările notificărilor
ru: Не удалось загрузить настройки уведомлений
sk: Nastavenia upozornení sa nepodarilo načítať
sv: Det gick inte att läsa in dina aviseringsinställningar
ta: உங்கள் அறிவிப்பு அமைப்புகளை ஏற்ற முடியவில்லை
te: మీ నోటిఫికేషన్ సెట్టింగ్‌లను లోడ్ చేయలేకపోయాం
th: โหลดการตั้งค่าการแจ้งเตือนของคุณไม่ได้
tr: Bildirim ayarlarınız yüklenemedi
uk: Не вдалося завантажити налаштування сповіщень
ur: آپ کی نوٹیفکیشن سیٹنگز لوڈ نہیں ہو سکیں
vi: Không thể tải cài đặt thông báo của bạn
zh_hans: 无法加载你的通知设置
zh_hant: 無法載入你的通知設定
